texts_list = [
"""
6:00    11: занят 12: свободен 13: не работает
6:40
7:20
8:00
8:40
9:20
10:00
10:40
11:20
12:00
12:40
13:20
14:00
14:40
15:20
16:00
16:40
17:20
18:00
18:40
19:20
20:00
20:40
21:20
22:00
22:40
23:20
00:00   1: занят 2: свободен 3: не работает
""",
"""
вы можете:
-поменять этаж, используя /change_floor
-занять очередь в душ /shower
-оставить отзыв о проблеме на этаже или в комнате (начините сообщение с 'prm ' и дальше опишите вашу проблему, если проблема в комнате, не забудьте указать номер комнаты)
"""
]

times_list = [
    '6:00', '6:40', '7:20', '8:00', '8:40', '9:20', '10:00', '10:40', '11:20', '12:00', '12:40', '13:20', '14:00',
    '14:40', '15:20', '16:00', '16:40', '17:20', '18:00', '18:40', '19:20', '20:00', '20:40', '21:20', '22:00', '22:40',
    '23:40', '00:00'
]
